Repository: kodi-pvr/pvr.hts
Catalog: addon/resources/language/Turkish/strings.po
Languages: tr

# #30000
source: Tvheadend hostname or IP address
tr: Tvheadend ana bilgisayar adı veya IP adresi

# #30001
source: HTTP port
tr: HTTP portu

# #30002
source: HTSP port
tr: HTSP portu

# #30003
source: Username
tr: Kullanıcı adı

# #30004
source: Password
tr: Parola

# #30006
source: Connect timeout in seconds
tr: Saniye cinsinden bağlantı zaman aşımı

# #30007
source: Response timeout in seconds
tr: Saniye cinsinden yanıt zaman aşımı süresi

# #30100
source: Tvheadend transcoding settings
tr: Tvheadend dönüştürme ayarları

# #30101
source: Transcoding settings
tr: Dönüştürme ayarları

# #30102
source: Enable transcoding
tr: Dönüştürmeyi etkinleştir

# #30103
source: Audio codec
tr: Ses codec

# #30105
source: Resolution
tr: Çözünürlük

# #30500
source: Disconnected from '%s'
tr: '%s' Bağlantı kesilecek

# #30501
source: Reconnected to '%s'
tr: Tekrar bağlanmaya '%s'
