Repository: kodi-pvr/pvr.hts
Catalog: addon/resources/language/Georgian/strings.po
Languages: ka

# #30000
source: Tvheadend hostname or IP address
ka: Tvheadend-ის სერვერის სახელი ან IP მისამართი

# #30001
source: HTTP port
ka: HTTP პორტი

# #30002
source: HTSP port
ka: HTSP პორტი

# #30003
source: Username
ka: მომხმარებელი

# #30004
source: Password
ka: პაროლი

# #30006
source: Connect timeout in seconds
ka: შეერთების დაგვიანება წამებში

# #30007
source: Response timeout in seconds
ka: პასუხის დაგვიანება წამებში

# #30100
source: Tvheadend transcoding settings
ka: Tvheadend ტრანსკოდირების პარამეტრები

# #30101
source: Transcoding settings
ka: ტრანსკოდირების პარამეტრები

# #30102
source: Enable transcoding
ka: ტრანსკოდირების ჩართვა

# #30103
source: Audio codec
ka: აუდიო კოდეკი

# #30104
source: Video codec
ka: ვიდეო კოდეკი

# #30105
source: Resolution
ka: გარჩევადობა

# #30500
source: Disconnected from '%s'
ka: '%s' გამოირთო

# #30501
source: Reconnected to '%s'
ka: '%s' ისევ შეერთდა
