Repository: kodi-pvr/pvr.hts
Catalog: addon/resources/language/Albanian/strings.po
Languages: sq

# #30000
source: Tvheadend hostname or IP address
sq: Tvheadend hostname ose adresa IP

# #30001
source: HTTP port
sq: HTTP porti

# #30002
source: HTSP port
sq: HTSP porti

# #30003
source: Username
sq: Emër-përdoruesi

# #30004
source: Password
sq: Fjalkalimi

# #30006
source: Connect timeout in seconds
sq: Timeout i lidhjes në sekonda

# #30007
source: Response timeout in seconds
sq: Timeout i përgjigjjes në eskonda

# #30100
source: Tvheadend transcoding settings
sq: Cilësimet e transkodimit për Tvheadend

# #30101
source: Transcoding settings
sq: Cilësimet e transkodimit

# #30102
source: Enable transcoding
sq: Aktivo transkodimin

# #30103
source: Audio codec
sq: Audio codec'i

# #30104
source: Video codec
sq: Video codec'i

# #30105
source: Resolution
sq: Zbërthimi

# #30500
source: Disconnected from '%s'
sq: U ndërpre nga '%s'

# #30501
source: Reconnected to '%s'
sq: U rilidh me '%s'
