Repository: kodi-pvr/pvr.hts
Catalog: addon/resources/language/Ukrainian/strings.po
Languages: uk

# #30000
source: Tvheadend hostname or IP address
uk: Назва сервера Tvheadend або його IP адреса

# #30001
source: HTTP port
uk: Порт HTTP

# #30002
source: HTSP port
uk: Порт HTSP

# #30003
source: Username
uk: Ім'я користувача

# #30004
source: Password
uk: Пароль

# #30006
source: Connect timeout in seconds
uk: Перерва у зв’язку в секундах

# #30007
source: Response timeout in seconds
uk: Затримка відклику в секундах

# #30100
source: Tvheadend transcoding settings
uk: Налаштування конвертування з Tvheadend

# #30101
source: Transcoding settings
uk: Налаштування конвертування

# #30102
source: Enable transcoding
uk: Включити конвертування

# #30103
source: Audio codec
uk: Кодування аудіо

# #30104
source: Video codec
uk: Кодування відео

# #30105
source: Resolution
uk: Роздільна здатність

# #30500
source: Disconnected from '%s'
uk: Від’єднано від '%s'

# #30501
source: Reconnected to '%s'
uk: Знову з’єднано з '%s'
