Repository: kodi-pvr/pvr.hts
Catalog: addon/resources/language/Tajik/strings.po
Languages: tg

# #30000
source: Tvheadend hostname or IP address
tg: Суроғаи IP ва номи мизбони Tvheadend

# #30001
source: HTTP port
tg: Порти HTTP

# #30002
source: HTSP port
tg: Порти HTSP

# #30003
source: Username
tg: Номи корбар

# #30004
source: Password
tg: Парол

# #30006
source: Connect timeout in seconds
tg: Хотимаи вақти пайваст дар сонияҳо

# #30007
source: Response timeout in seconds
tg: Хотимаи вақти посух дар сонияҳо

# #30100
source: Tvheadend transcoding settings
tg: Танзимоти рамзгузории Tvheadend

# #30101
source: Transcoding settings
tg: Танзимоти рамзгузорӣ

# #30102
source: Enable transcoding
tg: Фаъол кардани рамзгузорӣ

# #30103
source: Audio codec
tg: Кодеки аудио

# #30104
source: Video codec
tg: Кодеки видео

# #30105
source: Resolution
tg: Возеҳӣ

# #30500
source: Disconnected from '%s'
tg: Пайваст бо '%s' қатъ шудааст

# #30501
source: Reconnected to '%s'
tg: Пайваст бо '%s' барқарор шудааст
