Repository: kodi-pvr/pvr.hts
Catalog: addon/resources/language/Welsh/strings.po
Languages: cy

# #30000
source: Tvheadend hostname or IP address
cy: Enw gwesteiwr neu gyfeiriad IP Tvheadend

# #30001
source: HTTP port
cy: Porth HTTP

# #30002
source: HTSP port
cy: Porth HTSP

# #30003
source: Username
cy: Enw defnyddiwr

# #30004
source: Password
cy: Cyfrinair

# #30006
source: Connect timeout in seconds
cy: Amser allan cysylltu mewn eiliadau

# #30007
source: Response timeout in seconds
cy: Ymateb amser allan mewn eiliadau

# #30100
source: Tvheadend transcoding settings
cy: Gosodiadau trawscodio Tvheadend

# #30101
source: Transcoding settings
cy: Gosodiadau trawscodio

# #30102
source: Enable transcoding
cy: Galluogi trawscodio

# #30103
source: Audio codec
cy: Codec sain

# #30104
source: Video codec
cy: Codec fideo

# #30105
source: Resolution
cy: Cydraniad

# #30500
source: Disconnected from '%s'
cy: Datgysylltwyd o '%s'

# #30501
source: Reconnected to '%s'
cy: Ail gysylltwyd Ã¢ '%s'
