Repository: kodi-pvr/pvr.hts
Catalog: addon/resources/language/Estonian/strings.po
Languages: et

# #30000
source: Tvheadend hostname or IP address
et: Tvheadend hosti nimi või IP aadress

# #30003
source: Username
et: Kasutajanimi

# #30004
source: Password
et: Salasõna

# #30006
source: Connect timeout in seconds
et: Ühenduse aegumine sekundites

# #30007
source: Response timeout in seconds
et: Vastuse aegumine sekundites

# #30100
source: Tvheadend transcoding settings
et: Tvheadendi transkodeerimis seaded

# #30101
source: Transcoding settings
et: Transkodeerimis seaded

# #30102
source: Enable transcoding
et: Luba transkodeerimine

# #30103
source: Audio codec
et: Audio koodek

# #30104
source: Video codec
et: Video koodek

# #30105
source: Resolution
et: Resolutsioon

# #30500
source: Disconnected from '%s'
et: '%s' lahti ühendatud

# #30501
source: Reconnected to '%s'
et: '%s' uuesti ühendatud
