Repository: kodi-pvr/pvr.hts
Catalog: addon/resources/language/Tamil (India)/strings.po
Languages: ta_in

# #30000
source: Tvheadend hostname or IP address
ta_in: Tvheadend பின்தள புரவலன் பெயர் அல்லது ஐபி

# #30001
source: HTTP port
ta_in: HTTP துறை

# #30002
source: HTSP port
ta_in: HTSP துறை

# #30003
source: Username
ta_in: பயனர்பெயர்

# #30004
source: Password
ta_in: அடையாளச் சொல்

# #30006
source: Connect timeout in seconds
ta_in: எத்தனை நொடியில் இணைப்பை முடித்தல்

# #30007
source: Response timeout in seconds
ta_in: எத்தனை நொடியில் பதில் எதிபார்ப்பை முடித்தல்

# #30100
source: Tvheadend transcoding settings
ta_in: Tvheadend டிரான்ஸ்கோடிங்கு அமைப்புகள்

# #30101
source: Transcoding settings
ta_in: டிரான்ஸ்கோடிங்கு அமைப்புகள்

# #30102
source: Enable transcoding
ta_in: டிரான்ஸ்கோடிங்கு செயல்படுத்து

# #30103
source: Audio codec
ta_in: கேட்பொலி கோடெக் குறியாக்கி / விலக்கி

# #30104
source: Video codec
ta_in: நிகழ்பட கோடெக் குறியாக்கி / விலக்கி

# #30105
source: Resolution
ta_in: திரைத்திறன்

# #30500
source: Disconnected from '%s'
ta_in: '%s' இருந்து துண்டிக்கப்பட்டது

# #30501
source: Reconnected to '%s'
ta_in: '%s' க்கு மறுஇணைப்பு
