Repository: kodi-pvr/pvr.hts
Catalog: addon/resources/language/Norwegian/strings.po
Languages: no

# #30000
source: Tvheadend hostname or IP address
no: Tvheadend vertsnavn eller IP-adresse

# #30003
source: Username
no: Brukernavn

# #30004
source: Password
no: Passord

# #30006
source: Connect timeout in seconds
no: Tidsavbrudd ved tilkobling

# #30007
source: Response timeout in seconds
no: Tidsavbrudd ved venting på respons

# #30100
source: Tvheadend transcoding settings
no: Innstillinger for Tvheadend-transkoding

# #30101
source: Transcoding settings
no: Innstillinger for transkoding

# #30102
source: Enable transcoding
no: Aktiver transkoding

# #30103
source: Audio codec
no: Lydkodek

# #30104
source: Video codec
no: Videokodek

# #30105
source: Resolution
no: Oppløsning

# #30500
source: Disconnected from '%s'
no: Koblet fra '%s'

# #30501
source: Reconnected to '%s'
no: Koblet til på nytt til '%s'
