Repository: kodi-pvr/pvr.hts
Catalog: addon/resources/language/Vietnamese/strings.po
Languages: vi

# #30000
source: Tvheadend hostname or IP address
vi: Tên miền hoặc địa chỉ IP của Tvheadend

# #30001
source: HTTP port
vi: Cổng HTTP

# #30002
source: HTSP port
vi: Cổng HTSP

# #30003
source: Username
vi: Tên truy cập

# #30004
source: Password
vi: Mật khẩu

# #30006
source: Connect timeout in seconds
vi: Số giây tự ngắt kết nối

# #30007
source: Response timeout in seconds
vi: Số giây tự ngắt chờ

# #30100
source: Tvheadend transcoding settings
vi: Thiết lập bộ chuyển mã của Tvheadend

# #30101
source: Transcoding settings
vi: Thiết lập bộ chuyển mã

# #30102
source: Enable transcoding
vi: Sử dụng bộ chuyển mã

# #30103
source: Audio codec
vi: Bộ giải mã Audio

# #30104
source: Video codec
vi: Bộ giải mã Video

# #30105
source: Resolution
vi: Độ phân giải

# #30500
source: Disconnected from '%s'
vi: Đã ngắt kết nối từ '%s'

# #30501
source: Reconnected to '%s'
vi: Đã kết nối lại tới '%s'
