Repository: kodi-pvr/pvr.hts
Catalog: pvr.hts/resources/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, hu_hu, ko_kr, lt_lt, mk_mk, ms_my, nb_no, nl_nl, sr_rs, sr_rs@latin, zh_tw

# Addon Summary
source: Kodi's frontend for Tvheadend
de_de: Kodi-PVR-Client für Tvheadend
es_es: Interfaz de Kodi para TVheadend
sr_rs: Kodi-јев интерфејс за Tvheadend

# Addon Description
source: Tvheadend frontend; supporting streaming of Live TV & Recordings, EPG, Timers
de_de: PVR-Client für Tvheadend. Unterstützt TV, Aufnahmen, Programm-Guide (EPG) und Timer
es_es: Interfaz para TVheadend; compatible con transmisión de TV en directo y grabaciones, EPG, temporizadores

# #30000
source: Connection settings
bg_bg: Настройки на връзката
de_de: Verbindung
es_es: Ajustes de conexión
fi_fi: Yhteysasetukset
fr_ca: Paramètres de connexion
hu_hu: Kapcsolódási beállítások
ko_kr: 연결 설정
lt_lt: Prisijungimo nustatymai
ms_my: Tetapan sambungan
nb_no: Tilkoblingsinnstillinger
nl_nl: Verbindingsinstellingen
sr_rs: Подешавања повезивања
sr_rs@latin: Podešavanja povezivanja
zh_tw: 連接設定

# #30001
source: Tvheadend hostname or IP address
bg_bg: Име на хост или IP адрес на Tvheadend
de_de: Hostname oder IP-Adresse des Tvheadend-Servers
es_es: Nombre de host o dirección IP de TVheadend
fi_fi: Tvheadend-palvelimen nimi tai IP-osoite
fr_ca: Nom d'hôte ou adresse IP de Tvheadend
hu_hu: TVHeadend kiszolgálónév vagy IP cím
ko_kr: Tvheadend 호스트네임 또는 IP 주소
lt_lt: Tvheadend serverio vardas arba IP adresas
mk_mk: Tvheadend хост или IP адреса
ms_my: Nama hos atau alamat IP Tvheadend
nb_no: Tvheadend vertsnavn eller IP-adresse
nl_nl: Tvheadend server naam of IP adres
sr_rs: Tvheadend hostname или IP адреса
sr_rs@latin: Tvheadend hostname ili IP adresa
zh_tw: Tvheadend主機名稱或IP位址

# #30002
source: HTTP port
bg_bg: HTTP порт
de_de: HTTP-Port des Tvheadend-Servers
es_es: Puerto HTTP
fi_fi: HTTP-portti
fr_ca: Port HTTP
ko_kr: HTTP 포트
lt_lt: HTTP prievadas
mk_mk: HTTP порта
ms_my: Port HTTP
nl_nl: HTTP poort
sr_rs: HTTP порт
zh_tw: HTTP連接埠

# #30003
source: HTSP port
bg_bg: HTSP порт
de_de: HTSP-Port des Tvheadend-Servers
es_es: Puerto HTSP
fi_fi: HTSP-portti
fr_ca: Port HTSP
ko_kr: HTSP 포트
lt_lt: HTSP prievadas
mk_mk: HTSP порта
ms_my: Port HTSP
nl_nl: HTSP poort
sr_rs: HTSP порт
zh_tw: HTSP連接埠

# #30004
source: Username
bg_bg: Потребител
de_de: Benutzername
es_es: Usuario
fi_fi: Käyttäjänimi
fr_ca: Nom d'utilisateur
hu_hu: Felhasználónév
ko_kr: 사용자명
lt_lt: Vartotojo vardas
mk_mk: Корисничко име
ms_my: Nama Pengguna
nb_no: Brukernavn
nl_nl: Gebruikersnaam
sr_rs: Корисничко име
sr_rs@latin: Korisničko ime
zh_tw: 帳號

# #30005
source: Password
bg_bg: Парола
de_de: Passwort
es_es: Contraseña
fi_fi: Salasana
fr_ca: Mot de passe
hu_hu: Jelszó
ko_kr: 비밀번호
lt_lt: Slaptažodis
mk_mk: Лозинка
ms_my: Kata Laluan
nb_no: Passord
nl_nl: Wachtwoord
sr_rs: Лозинка
sr_rs@latin: Lozinka
zh_tw: 密碼

# #30006
source: Connection timeout (seconds)
bg_bg: Време на изчакване при свързване (секунди)
de_de: Verbindungszeitüberschreitung (Sekunden)
es_es: Tiempo de espera para conexión (segundos)
fi_fi: Yhteyden aikakatkaisu (sekuntia)
fr_ca: Temporisation de connexion (secondes)
hu_hu: Kapcsolódási időtúllépés (mp.)
ko_kr: 연결 시간 제한 (초)
lt_lt: Prisijungimo laukimo laikas (sekundėmis)
ms_my: Had masa tamat sambungan (saat)
nb_no: Tidsavbrudd for tilkobling (sekunder)
nl_nl: Connectie time-out (seconden)
sr_rs: Истек времена за повезивање (секунде)
sr_rs@latin: Istek vremena za povezivanje (sekunde)
zh_tw: 連接逾時 (秒)

# #30007
source: Response timeout (seconds)
bg_bg: Време на изчакване за отговор (секунди)
de_de: Antwortzeitüberschreitung (Sekunden)
es_es: Tiempo de espera para respuesta (en segundos)
fi_fi: Vastauksen aikakatkaisu (sekuntia)
fr_ca: Temporisation de réponse (secondes)
hu_hu: Válasz időkorlát (másodpercben)
ko_kr: 응답 제한시간 (초)
lt_lt: Atsakymo laukimo laikas (sekundėmis)
ms_my: Had masa tamat respons (saat)
nb_no: Respons tidsavbrudd (sekunder)
nl_nl: Antwoord timeout (seconden)
sr_rs: Истек времена за одзив (секунде)
sr_rs@latin: Istek vremena za odziv (sekunde)
zh_tw: 回應逾時 (秒)

# #30008
source: Advanced settings
bg_bg: Допълнителни настройки
de_de: Erweitert
es_es: Ajustes avanzados
fi_fi: Lisäasetukset
fr_ca: Paramètres avancés
hu_hu: Haladó beállítások
ko_kr: 고급 설정
lt_lt: Išplėstiniai nustatymai
ms_my: Tetapan lanjutan
nb_no: Avanserte innstillinger
nl_nl: Geavanceerde Instellingen
sr_rs: Напредна подешавања
sr_rs@latin: Napredna podešavanja
zh_tw: 進階設定

# #30009
source: Streaming settings
bg_bg: Настройки за поточно излъчване
de_de: Streaming
es_es: Ajustes de transmisión
fi_fi: Suoratoistoasetukset
fr_ca: Paramètres de diffusion en continu
hu_hu: Adatfolyam beállítások
ko_kr: 스트리밍 설정
lt_lt: Transliacijos nustatymai
ms_my: Tetapan penstriman
nb_no: Strømmeinnstillinger
nl_nl: Streaming instellingen
sr_rs: Подешавања стримовања
sr_rs@latin: Podešavanja strimovanja
zh_tw: 串流設定

# #30010
source: Timer settings
bg_bg: Настройки на броячите
de_de: Timer
es_es: Ajustes de grabación
fi_fi: Ajastuksen asetukset
fr_ca: Paramètres de minuterie
hu_hu: Időzítő beállítások
ko_kr: 타이머 설정
lt_lt: Laikmačio nustatymai
ms_my: Tetapan pemasa
nb_no: Instillinger for tidsur
nl_nl: Timer-instellingen
sr_rs: Подешавања тајмера
sr_rs@latin: Podešavanja tajmera
zh_tw: 計時器設定

# #30011
source: Use HTTPS
de_de: HTTPS verwenden
es_es: Usar HTTPS

# #30012
source: Server MAC for Wake-on-LAN
de_de: Server MAC-Adresse für Wake on LAN
es_es: MAC de servidor para Wake-on-LAN

# #30050
source: Auto recordings
bg_bg: Автоматични записи
de_de: Auto-Aufnahmen
es_es: Grabaciones automáticas
fi_fi: Automaattiset tallennukset
fr_ca: Enregistrements automatiques
hu_hu: Automatikus felvételek
ko_kr: 자동 녹화
lt_lt: Automatinis įrašymas
ms_my: Auto-rakaman
nb_no: Autoopptak
nl_nl: Automatische opnamen
sr_rs: Аутоматска снимања
sr_rs@latin: Automatska snimanja
zh_tw: 自動錄影

# #30051
source: Start time window calculation
bg_bg: Изчисление на времето за запис
de_de: Startfensterberechnung
es_es: Iniciar cálculo de ventana de tiempo
fi_fi: Aloitusajan määrittely
fr_ca: Calcul de la fenêtre d'heure de début
hu_hu: Kezdési időablak kiszámítása
ko_kr: 시작 시각 창 계산
lt_lt: Pradžios laiko lango apskaičiavimas
ms_my: Pengiraan tetingkap masa mula
nb_no: Start tid vindus kalkuleringer
nl_nl: Start tijd scherm calculatie
sr_rs: Започни прорачун временског прозора
sr_rs@latin: Započni proračun vremenskog prozora
zh_tw: 開始時間計算視窗

# #30052
source: Strict (start time + end time)
bg_bg: Строго (време за начало + време за край)
de_de: Strikt (Start- + Endzeit)
es_es: Estricto (tiempo inicial + tiempo final)
fi_fi: Tarkka (aloitusaika + lopetusaika)
fr_ca: Stricte (heure de début + heure de fin)
hu_hu: Szigorú (kezdési idő + záró idő)
ko_kr: 고정(시작 시각 + 종료 시각)
lt_lt: Tikslus (pradžios laikas + pabaigos laikas)
ms_my: Ketat (masa mula + masa tamat)
nb_no: Streng (start tid + slutt tid)
nl_nl: Strikt (starttijd + eindtijd)
sr_rs: Строг (време почетка + време краја)
sr_rs@latin: Strog (vreme početka + vreme kraja)
zh_tw: 精確 (開始時間 + 結束時間)

# #30053
source: Relaxed (start time +/- margin)
bg_bg: Нестрого (начално време +/- излишък)
de_de: Entspannt (Startzeit +/- Zeitspanne)
es_es: Relajado (tiempo inicial +/- márgen)
fi_fi: Joustava (aloitusaika +/- marginaali)
fr_ca: Tolérant (heure de début +/- marge)
hu_hu: Laza (kezdési idő +/- margó)
ko_kr: 여유(시작 시각 +/- 여백)
lt_lt: Laisvas (pradžios laikas +/- paklaida)
ms_my: Santai (masa mula +/1 margin)
nb_no: Avslappet (start tid +/- margin)
nl_nl: Ontspannen (starttijd +/- marge)
sr_rs: Лежеран (време почетка +/- маргина)
sr_rs@latin: Ležeran (vreme početka +/- margina)
zh_tw: 粗略 (開始時間 +/- 緩衝空間)

# #30054
source: Maximum start time margin (minutes)
bg_bg: Макс. време на излишък в началото (мин)
de_de: Max. Startzeitspanne (Minuten)
es_es: Márgen máximo de tiempo inicial (en minutos)
fi_fi: Aloitusajan enimmäismarginaali (minuuttia)
fr_ca: Marge maximale d'heure de début (minutes)
hu_hu: Maximális kezdési idő margó (percben)
ko_kr: 최대 시작 시각 여백 (분)
lt_lt: Maksimali pradžios laiko paklaida (minutėmis)
ms_my: Margin masa mula maksimum (minit)
nb_no: Maksimum start tid margin (minutter)
nl_nl: Maximale starttijd marge (minuten)
sr_rs: Максимална маргина времена почетка (минути)
sr_rs@latin: Maksimalna margina vremena početka (minuti)
zh_tw: 最大的開始時間緩衝值 (分)

# #30055
source: Default priority
bg_bg: Стандартен приоритет
de_de: Standard für Aufnahmepriorität
es_es: Prioridad por defecto
fi_fi: Tärkeys
fr_ca: Priorité par défaut
hu_hu: Alapértelmezett fontosság
ko_kr: 기본 우선순위
lt_lt: Numatytasis prioritetas
ms_my: Keutamaan lalai
nb_no: Stadard prioritet
nl_nl: Standaard prioriteit
sr_rs: Подразумеван приоритет
sr_rs@latin: Podrazumevan prioritet
zh_tw: 預設優先權

# #30056
source: Default lifetime
bg_bg: Стандартен срок за съхранение
de_de: Standard für Aufnahmelebensdauer
es_es: Tiempo de vida por defecto
fi_fi: Elinikä
fr_ca: Durée de vie par défaut
hu_hu: Alapértelmezett élettartam
ko_kr: 기본 보존기간
lt_lt: Numatytasis saugojimo laikas
ms_my: Masa hayat lalai
nb_no: Standard levetid
nl_nl: Standaard levensduur
sr_rs: Подразумеван животни век
sr_rs@latin: Podrazumevan životni vek
zh_tw: 預設的生命週期

# #30057
source: Default duplicate detection
bg_bg: Стандартно разпознаване на еднаквите
de_de: Standard für Duplikaterkennung
es_es: Detección de duplicados por defecto
fi_fi: Kaksoiskappaleiden tunnistus
fr_ca: Détection des doublons par défaut
hu_hu: Alapértelmezett duplikáció érzékelés
ko_kr: 기본 중복 확인
lt_lt: Numatytasis dublikatų aptikimas
ms_my: Pengesanan pendua lalai
nb_no: Standard duplikatgjenkjennelse
nl_nl: Standaard dubbelingen detectie
sr_rs: Подразумевано откривање дупликата
sr_rs@latin: Podrazumevano otkrivanje duplikata
zh_tw: 預設的重複偵測

# #30058
source: Defaults for new timers
bg_bg: Стандартни настройки за новите броячи
de_de: Standardwerte für neue Timer
es_es: Valores por defecto para nuevos temporizadores
fi_fi: Ajastusten oletusasetukset
fr_ca: Valeurs par défaut des nouvelles minuteries
hu_hu: Alapértelmezések az új időzítőkhöz
ko_kr: 새 타이머의 기본 설정
lt_lt: Numatytieji parametrai naujiems laikmačiams
ms_my: Lalai untuk pemasa baharu
nb_no: Standard for nytt tidsur
nl_nl: Standaard voor nieuwe opnames
sr_rs: Подразумевано за нове тајмере
sr_rs@latin: Podrazumevano za nove tajmere
zh_tw: 新設計時器的預設值

# #30059
source: Scheduled recordings
de_de: Geplante Aufnahmen
es_es: Grabaciones programadas

# #30060
source: Ignore duplicates (tvh 4.3+)
de_de: Duplikate ignorieren (tvh 4.3+)
es_es: Ignorar duplicados (tvh 4.3+)

# #30061
source: Use regular expressions (regex) for programme matching
de_de: Reguläre Ausdrücke (regex) zum Finden von Programminhalten verwenden
es_es: Usar expresiones regulares (regex) para encontrar programas

# #30100
source: Data transfer
bg_bg: Пренос на данни
de_de: Datenübertragung
es_es: Transferencia de datos
fi_fi: Tiedonsiirto
fr_ca: Transfert de données
hu_hu: Adatátvitel
ko_kr: 데이터 전송
lt_lt: Duomenų perkėlimas
ms_my: Pemindahan data
nb_no: Dataoverføring
nl_nl: Data overdracht
sr_rs: Пренос података
sr_rs@latin: Prenos podataka
zh_tw: 資料傳輸

# #30101
source: Asynchronous EPG transfer
bg_bg: Асинхронно актуализиране на справочника
de_de: Asynchroner EPG-Transfer
es_es: Transferencia asíncrona de EPG
fi_fi: Epäsynkroninen ohjelmaoppaan lataus
fr_ca: Transfert asynchrone de l'ÉGP
hu_hu: Asszinkron EPG átvitel
ko_kr: 비동기 EPG 전송
lt_lt: Asinchroninis EPG perdavimas
mk_mk: Асинхрон EPG трансфер
ms_my: Penambahan EPG segerak
nb_no: Asynkron EPG-overføring
nl_nl: Asynchrone EPG-overdracht
sr_rs: Асинхрони EPG пренос
sr_rs@latin: Asinhroni EPG prenos
zh_tw: 非同步的電子節目表傳輸

# #30200
source: Debugging
bg_bg: Дебъгване
de_de: Fehlersuche
es_es: Depuración
fi_fi: Virhelokin kirjoitus
fr_ca: Débogage
hu_hu: Hibakeresés
ko_kr: 디버깅
lt_lt: Derinimas
mk_mk: Барање грешки
ms_my: Penyahpepijatan
nb_no: Feilsøking
nl_nl: Foutregistratie
sr_rs: Тражење грешака
sr_rs@latin: Traženje grešaka
zh_tw: 除錯

# #30201
source: Trace (detailed)
bg_bg: Проследяване (подробно)
de_de: Protokollierung (Detailliert)
es_es: Traza (detallada)
fi_fi: Jäljitä (yksityiskohtainen)
fr_ca: Trace (détaillée)
hu_hu: Nyomkövetés (részletes)
ko_kr: 추적 (상세)
lt_lt: Sekti (išsamiai)
mk_mk: Следи (детално)
ms_my: Surih (terperinci)
nb_no: Spor (detaljert)
nl_nl: Loggen (in detail)
sr_rs: Прати (детаљно)
sr_rs@latin: Prati (detaljno)
zh_tw: 追蹤 (詳細)

# #30300
source: HTSP version mismatch (supported: v%d, required: v%d). Please update tvheadend.
bg_bg: Несъответствие във версиите на HTSP (поддържана версия:%d, нужна версия: %d). Моля, обновете „tvheadend“.
de_de: HTSP-Versionskonflikt (unterstützt: v%d, benötigt: v%d). Bitte tvheadend aktualisieren.
es_es: La versión de HTSP no coincide (soportada: v%d, requerida v%d). Por favor, actualice tvheadend.
fi_fi: HTSP-versio on yhteensopimaton (tuettu: v%d, vaadittu: v%d). Ole hyvä ja päivitä tvheadend.
fr_ca: Mauvaise version HTSP (prise en charge : v%d, exigée : v%d). Veuillez mettre tvheadend à jour.
hu_hu: HTSP verzió eltérés (támogatott: v%d, szükséges: v%d). Kérlek frissítsd a TVHeadend-et.
ko_kr: HTSP 버전 불일치 (지원: v%d, 필요: v%d). tvheadend를 업데이트해 주십시요.
lt_lt: HTPS versija neatitinka (palaikoma: v%d, reikalinga: v%d). Atnaujinkite tvheadend.
ms_my: Versi HTSP tidak sepadan (disokong: v%d, diperlukan: v%d). Sila kemaskini tvheadend.
nb_no: HTSP versjon stemmer ikke (supported: v%d, required: v%d). Venligst oppdater tvheadend.
nl_nl: HTSP versie mismatch (ondersteund: v%d, vereist: v%d). Update A.U.B. de tvheadend.
sr_rs: Непоклапање HTSP верзије (подржане: v%d, потребне: v%d). Молимо, ажурирајте tvheadend.
sr_rs@latin: Nepoklapanje HTSP verzije (podržane: v%d, potrebne: v%d). Molimo, ažurirajte tvheadend.
zh_tw: HTSP版本不匹配 (支援：v%d, 最低：v%d)。請更新電視端程式。

# #30350
source: One Time (Scheduled by timer rule)
bg_bg: Еднократен (насрочено чрез правило на брояч)
de_de: Einmalig (Erzeugt von Timerregel)
es_es: Una Vez (Programado por regla)

# #30351
source: Important (Highest)
bg_bg: Важен (най-високо)
de_de: Wichtig (höchste Prio)
es_es: Importante (más alto)
fi_fi: Tärkeä (Korkein)
fr_ca: Importante (la plus élevée)
hu_hu: Fontos (legmagasabb)
ko_kr: 중요 (높은 순)
lt_lt: Svarbus (aukščiausias)
ms_my: Penting (Paling Tinggi)
nb_no: Viktig (Høyeste)
nl_nl: Belangrijk (Hoogste)
sr_rs: Важно (Највише)
sr_rs@latin: Važno (Najviše)
zh_tw: 重要 (最高)

# #30352
source: High
bg_bg: Висок
de_de: Hoch
es_es: Alta
fi_fi: Ylin
fr_ca: Haute
hu_hu: Magas
ko_kr: 높음
lt_lt: Aukštas
mk_mk: висок
ms_my: Tinggi
nb_no: Høy
nl_nl: Hoog
sr_rs: Високо
sr_rs@latin: Jak
zh_tw: 高

# #30354
source: Low
bg_bg: Нисъ
de_de: Niedrig
es_es: Baja
fi_fi: Alin
fr_ca: Basse
hu_hu: Alacsony
ko_kr: 낮음
lt_lt: Žemas
mk_mk: низок
ms_my: Rendah
nb_no: Lav
nl_nl: Laag
sr_rs: Ниско
sr_rs@latin: Slab
zh_tw: 低

# #30355
source: Unimportant (Lowest)
bg_bg: Маловажен (най-нисък)
de_de: Unwichtig (niedrigste Prio)
es_es: No importante (más bajo)
fi_fi: Ei-tärkeä (Matalin)
fr_ca: Sans importance (la moins élevée)
hu_hu: Nem fontos (legalacsonyabb)
ko_kr: 중요하지 않음 (낮은 순)
lt_lt: Nesvarbus (žemiausias)
ms_my: Tidak Penting (Paling Rendah)
nb_no: Uviktig (Laveste)
nl_nl: Onbelangrijk (Laagste)
sr_rs: Неважно (Најниже)
sr_rs@latin: Nevažno (Najniže)
zh_tw: 不重要 (最低)

# #30356
source: Record all episodes
bg_bg: Запис на всички епизоди
de_de: Alle Episoden aufnehmen
es_es: Grabar todos los episodios
fi_fi: Tallenna kaikki jaksot
fr_ca: Enregistrer tous les épisodes
hu_hu: Minden epizód felvétele
ko_kr: 모든 에피소드 녹화
lt_lt: Įrašyti visus epizodus
mk_mk: Сними ги сите епизоди
ms_my: Rakam semua episod
nb_no: Ta opp alle episoder
nl_nl: Alle afleveringen opnemen
sr_rs: Сними све епизоде
sr_rs@latin: Snimi sve epizode
zh_tw: 錄製全集

# #30357
source: Record if episode number differs
bg_bg: Запис само, ако номерът на епизода е различен
de_de: Aufnehmen, wenn Episodennummer unterschiedlich ist
es_es: Grabar si el número de episodio es diferente
fi_fi: Tallenna, jos jakson numero on erilainen
fr_ca: Enregistrer si le numéro d'épisode diffère
hu_hu: Rögzítse ha az epizódszám különböző
ko_kr: 에피소드 숫자가 다를 시 녹화
lt_lt: Įrašyti, jei skiriasi epizodo numeris
ms_my: Rakam jika nombor episod berbeza
nb_no: Ta opp dersom episode nummer er annerledes
nl_nl: Opnemen als aflevering nummer afwijkt
sr_rs: Сними ако је број епизоде различит
sr_rs@latin: Snimi ako je broj epizode različit
zh_tw: 若影集編號不同則進行錄影

# #30358
source: Record if episode name differs
bg_bg: Запис само, ако името на епизода е различно
de_de: Aufnehmen, wenn Episodenname unterschiedlich ist
es_es: Grabar si el nombre del episodio es diferente
fi_fi: Tallenna, jos jakson nimi on erilainen
fr_ca: Enregistrer si le nom de l'épisode diffère
hu_hu: Rögzítse, ha az epizódnév különböző
ko_kr: 에피소드 이름이 다를 시 녹화
lt_lt: Įrašyti, jei skiriasi epizodo pavadinimas
ms_my: Rakam jika nama episod berbeza
nb_no: Ta opp dersom episode navn er annerledes
nl_nl: Opnemen als afleveringsnaam afwijkt
sr_rs: Сними ако је име епизоде различито
sr_rs@latin: Snimi ako je ime epizode različito
zh_tw: 若影集名稱不同則進行錄影

# #30359
source: Record if description differs
bg_bg: Запис само, ако описанието е различно
de_de: Aufnehmen, wenn Episodenbeschreibung unterschiedlich ist
es_es: Grabar si la descripción es diferente
fi_fi: Tallenna, jos kuvaus on erilainen
fr_ca: Enregistrer si la description diffère
hu_hu: Rögzítse, ha a leírás különbözik
ko_kr: 설명이 다를 시 녹화
lt_lt: Įrašyti, jei skiriasi aprašymas
ms_my: Rakam jika keterangan berbeza
nb_no: Ta opp dersom beskrivelsen er annerledes
nl_nl: Opnemen als omschrijving afwijkt
sr_rs: Сними ако је опис различит
sr_rs@latin: Snimi ako je opis različit
zh_tw: 若描述不同即進行錄影

# #30360
source: Record max once per week
bg_bg: Записване най-много веднъж в седмицата
de_de: Maximal einmal pro Woche aufnehmen
es_es: Grabar máximo una vez por semana
fi_fi: Tallenna korkeintaan kerran viikossa
fr_ca: Enregistrer au plus une fois par semaine
hu_hu: Hetente max. egyszer rögzítse
ko_kr: 일주일 최대 한번 녹화
lt_lt: Įrašyti daugiausiai vieną kartą per savaitę
ms_my: Rakam maksimum sekali dalam seminggu
nb_no: Ta opp maks en gang i uken
nl_nl: Maximaal één keer per week opnemen
sr_rs: Сними максимално једном недељно
sr_rs@latin: Snimi maksimalno jednom nedeljno
zh_tw: 每週單次錄影的最大值

# #30361
source: Record max once per day
bg_bg: Записване най-много веднъж през деня
de_de: Maximal einmal pro Tag aufnehmen
es_es: Grabar máximo una vez al día
fi_fi: Tallenna korkeintaan kerran päivässä
fr_ca: Enregistrer au plus une fois par jour
hu_hu: Naponta max. egyszer rögzítse
ko_kr: 하루 최대 한 번 녹화
lt_lt: Įrašyti daugiausiai vieną kartą per dieną
ms_my: Rakam maksimum sekali dalam sehari
nb_no: Ta opp maks en gang om dagen
nl_nl: Maximaal één keer per dag opnemen
sr_rs: Сними максимално једном дневно
sr_rs@latin: Snimi maksimalno jednom dnevno
zh_tw: 每日單次錄影的最大值

# #30362
source: This rule only: Record if episode number differs
bg_bg: Само за това правило: Запис само, ако номерът на епизода е различен
de_de: Nur für diese Regel: Aufnehmen, wenn Episodennummer unterschiedlich ist
es_es: Sólo esta regla: Grabar si el número de episodio es diferente
sr_rs: Само ово правило: Снимај ако је различит број епизоде

# #30363
source: This rule only: Record if episode name differs
bg_bg: Само за това правило: Запис само, ако името на епизода е различно
de_de: Nur diese Regel: Aufnehmen, wenn Episodenname unterschiedlich ist
es_es: Sólo esta regla: Grabar si el nombre de episodio es diferente
sr_rs: Само ово правило: Снимај ако је различито име епизоде

# #30364
source: This rule only: Record if title differs
bg_bg: Само за това правило: Запис само, ако заглавието е различно
de_de: Nur diese Regel: Aufnehmen, wenn Titel unterschiedlich ist
es_es: Sólo esta regla: Grabar si el título es diferente
sr_rs: Само ово правило: Снимај ако је наслов различит

# #30365
source: This rule only: Record if description differs
bg_bg: Само за това правило: Запис само, ако описанието е различно
de_de: Nur diese Regel: Aufnehmen, wenn Beschreibung unterschiedlich ist
es_es: Sólo esta regla: Grabar si la descripción es diferente
sr_rs: Само ово правило: Снимај ако је опис различит

# #30366
source: This rule only: Record max once per week
bg_bg: Само за това правило: Записване най-много веднъж в седмицата
de_de: Nur diese Regel: Maximal einmal pro Woche aufnehmen
es_es: Sólo esta regla: Grabar una vez por semana máximo
sr_rs: Само ово правило: Снимај максимално једном недељно

# #30367
source: This rule only: Record max once per day
bg_bg: Само за това правило: Записване най-много веднъж през деня
de_de: Nur diese Regel: Maximal einmal pro Tag aufnehmen
es_es: Sólo esta regla: Grabar una vez al día máximo
sr_rs: Само ово правило: Снимај максимално једном дневно

# #30368
source: Default
bg_bg: Стандартен
de_de: Standard
es_es: Por defecto
sr_rs: Подразумевана

# #30369
source: Timer rule (series link)
de_de: Timerregel (Serienlink)
es_es: Regla de temporizador (enlace series)

# #30370
source: Record max once per month
bg_bg: Записване най-много веднъж в месеца
de_de: Maximal einmal pro Monat aufnehmen
es_es: Grabar una vez al mes máximo

# #30371
source: This rule only: Record max once per month
bg_bg: Само за това правило: Записване най-много веднъж в месеца
de_de: Nur diese Regel: Maximal einmal pro Monat aufnehmen
es_es: Sólo esta regla: Grabar una vez al mes máximo

# #30372
source: Record if unique episode according EPG/XMLTV
bg_bg: Запис само, ако епизодът е уникален според справочника или XMLTV
de_de: Aufnehmen, wenn einzigartige Episode lt. EPG/XMLTV
es_es: Grabar si es episodio único según EPG/XMLTV

# #30373
source: Until space needed
bg_bg: Докато няма недостиг на място
de_de: Bis Speicherplatz benötigt wird
fi_fi: Kunnes tarvetta lisätilalle
fr_ca: Jusqu'à ce que l'espace soit requis
hu_hu: Amíg van szabad hely
ko_kr: 저장공간이 더 필요할 때까지
lt_lt: Kol reikalinga vieta
mk_mk: Се додека не е потребен простор
ms_my: Sehingga ruang diperlukan
nb_no: Frem til plass trengs
nl_nl: Tot wanneer ruimte benodigd is.
sr_rs: Док простор није потребан
sr_rs@latin: Dok prostor nije potreban
zh_tw: 直到空間不足

# #30374
source: Forever
bg_bg: Завинаги
de_de: Kein Limit
fi_fi: Ikuisesti
fr_ca: Permanent
hu_hu: Örökké
ko_kr: 영원히
lt_lt: Visam laiką
ms_my: Selama-lamanya
nb_no: Alltid
nl_nl: Altijd
sr_rs: Заувек
sr_rs@latin: Zauvek
zh_tw: 無限

# #30375
source: 1 day
bg_bg: 1 ден
de_de: 1 Tag
es_es: 1 día
fi_fi: 1 päivä
fr_ca: 1 jour
hu_hu: 1 nap
ko_kr: 1일
lt_lt: 1 diena
ms_my: 1 hari
nb_no: 1 dag
nl_nl: 1 dag
sr_rs: 1 дан
sr_rs@latin: 1 dan
zh_tw: 1天

# #30376
source: 3 days
bg_bg: 3 дни
de_de: 3 Tage
es_es: 3 días
fi_fi: 3 päivää
fr_ca: 3 jours
hu_hu: 3 nap
ko_kr: 3일
lt_lt: 3 dienos
ms_my: 3 hari
nl_nl: 3 dagen
sr_rs: 3 дана
zh_tw: 3天

# #30377
source: 5 days
bg_bg: 5 дни
de_de: 5 Tage
es_es: 5 días
fi_fi: 5 päivää
fr_ca: 5 jours
hu_hu: 5 nap
ko_kr: 5일
lt_lt: 5 dienos
ms_my: 5 hari
nl_nl: 5 dagen
sr_rs: 5 дана
zh_tw: 5天

# #30378
source: 1 week
bg_bg: 1 седмица
de_de: 1 Woche
es_es: 1 semana
fi_fi: 1 viikko
fr_ca: 1 semaine
hu_hu: 1 hét
ko_kr: 1주
lt_lt: 1 savaitė
ms_my: 1 minggu
nb_no: 1 uke
sr_rs: 1 недеља
sr_rs@latin: 1 nedelja
zh_tw: 1週

# #30379
source: 2 weeks
bg_bg: 2 седмици
de_de: 2 Wochen
es_es: 2 semanas
fi_fi: 2 viikkoa
fr_ca: 2 semaines
hu_hu: 2 hét
ko_kr: 2주
lt_lt: 2 savaitės
ms_my: 2 minggu
nl_nl: 2 weken
sr_rs: 2 недеље
zh_tw: 2週

# #30380
source: 3 weeks
bg_bg: 3 седмици
de_de: 3 Wochen
es_es: 3 semanas
fi_fi: 3 viikkoa
fr_ca: 3 semaines
hu_hu: 3 hét
ko_kr: 3주
lt_lt: 3 savaitės
ms_my: 3 minggu
nl_nl: 3 weken
sr_rs: 3 недеље
zh_tw: 3週

# #30381
source: 1 month
bg_bg: 1 месец
de_de: 1 Monat
es_es: 1 mes
fi_fi: 1 kuukausi
fr_ca: 1 mois
hu_hu: 1 hónap
ko_kr: 1개월
lt_lt: 1 mėnuo
ms_my: 1 bulan
nb_no: 1 måned
nl_nl: 1 maand
sr_rs: 1 месец
sr_rs@latin: 1 mesec
zh_tw: 1個月

# #30382
source: 2 months
bg_bg: 2 месеца
de_de: 2 Monate
es_es: 2 meses
fi_fi: 2 kuukautta
fr_ca: 2 mois
hu_hu: 2 hónap
ko_kr: 2개월
lt_lt: 2 mėnesiai
ms_my: 2 bulan
nl_nl: 2 maanden
sr_rs: 2 месеца
zh_tw: 2個月
