Repository: kodi-pvr/pvr.hts
Catalog: pvr.hts/resources/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, hu_hu, ko_kr, lt_lt, mk_mk, ms_my, nb_no, nl_nl, sr_rs, sr_rs@latin, zh_tw

# #30383
source: 3 months
bg_bg: 3 месеца
de_de: 3 Monate
es_es: 3 meses
fi_fi: 3 kuukautta
fr_ca: 3 mois
hu_hu: 3 hónap
ko_kr: 3개월
lt_lt: 3 mėnesiai
ms_my: 3 bulan
nl_nl: 3 maanden
sr_rs: 3 месеца
zh_tw: 3個月

# #30384
source: 6 months
bg_bg: 6 месеца
de_de: 6 Monate
es_es: 6 meses
fi_fi: 6 kuukautta
fr_ca: 6 mois
hu_hu: 6 hónap
ko_kr: 6개월
lt_lt: 6 mėnesiai
ms_my: 6 bulan
nl_nl: 6 maanden
sr_rs: 6 месеци
zh_tw: 6個月

# #30385
source: 1 year
bg_bg: 1 година
de_de: 1 Jahr
es_es: 1 año
fi_fi: 1 vuosi
fr_ca: 1 an
hu_hu: 1 év
ko_kr: 1년
lt_lt: 1 metai
ms_my: 1 tahun
nb_no: 1 år
nl_nl: 1 jaar
sr_rs: 1 година
sr_rs@latin: 1 godina
zh_tw: 1年

# #30386
source: 2 years
bg_bg: 2 години
de_de: 2 Jahre
es_es: 2 años
fi_fi: 2 vuotta
fr_ca: 2 ans
hu_hu: 2 év
ko_kr: 2년
lt_lt: 2 metai
ms_my: 2 tahun
nl_nl: 2 jaar
sr_rs: 2 године
zh_tw: 2年

# #30387
source: 3 years
bg_bg: 3 години
de_de: 3 Jahre
es_es: 3 años
fi_fi: 3 vuotta
fr_ca: 3 ans
hu_hu: 3 év
ko_kr: 3년
lt_lt: 3 metai
ms_my: 3 tahun
nl_nl: 3 jaar
sr_rs: 3 године
zh_tw: 3年

# #30388
source: Until space needed (tvh 4.1+)
bg_bg: Докато няма недостиг на място (tvh 4.1+)
de_de: Bis Platz benötigt wird (tvh 4.1+)
fi_fi: Kunnes tarvitaan lisätilaa (tvh 4.1+)
fr_ca: Jusqu'à ce que l'espace soit requis (tvh 4.1+)
hu_hu: Ameddig hely szükséges (tvh 4.1+)
ko_kr: 저장공간이 더 필요할 때까지 (tvh 4.1+)
lt_lt: Kol prireiks vietos (tvh 4.1+)
ms_my: Sehingga ruang diperlukan (tvh 4.1+)
nl_nl: Totdat ruimte nodig is (tvh 4.1+)
sr_rs: Док простор није потребан (tvh 4.1+)
zh_tw: 直到空間不足 (tvh 4.1以上)

# #30389
source: Forever (tvh 4.1+)
bg_bg: Завинаги (tvh 4.1+)
de_de: Unbegrenzt (tvh 4.1+)
fi_fi: Ikuisesti (tvh 4.1+)
fr_ca: Indéfiniment (tvh 4.1+)
hu_hu: Örökké (tvh 4.1+)
ko_kr: 영원히 (tvh 4.1+)
lt_lt: Visada (tvh 4.1+)
ms_my: Selamanya (tvh 4.1+)
nl_nl: Altijd (tvh 4.1+)
sr_rs: Заувек (tvh 4.1+)
zh_tw: 無限 (tvh 4.1以上)

# #30390
source: Use backend setting
de_de: Wert des Backends verwenden
es_es: Usar configuración del backend

# #30400
source: Predictive tuning
bg_bg: Предварително настройване
de_de: Voraussagendes Tuning
es_es: Sintonización predictiva
fi_fi: Ennakoiva viritys
fr_ca: Syntonisation prévisionnelle
hu_hu: Prediktív hangolás
ko_kr: 예측 튜닝
lt_lt: Nuspėjamas derinimas
ms_my: Penalaan jangkaan
nb_no: Forutsigbar søking
nl_nl: Voorspellende tuning
sr_rs: Предиктивни пријем
sr_rs@latin: Prediktivni prijem
zh_tw: 預知式轉台

# #30401
source: Number of subscriptions to use
bg_bg: Брой използвани абонаменти
de_de: Anzahl zu verwendender Subscriptions
es_es: Número de suscripciones a usar
fi_fi: Käytettävien tilausten määrä
fr_ca: Nombre d'abonnements à utiliser
hu_hu: Használni kívánt feliratkozások száma
ko_kr: 사용할 구독 수
lt_lt: Naudojamų prenumeratų skaičius
ms_my: Bilangan langganan yang digunakan
nb_no: Antall abbonement ønskes brukt
nl_nl: Nummer van inschrijvingen te gebruiken
sr_rs: Број претплата за коришћење
sr_rs@latin: Broj pretplata za korišćenje
zh_tw: 使用的訂閱數量

# #30402
source: Unused subscription close delay (seconds)
bg_bg: Забавяне при затваряне на неизползван абонамент (секунди)
de_de: Schließen unbenutzter Subscriptions nach: (Sekunden)
es_es: Demora en el cierre de suscripción no usada (segundos)
fi_fi: Viive tilaamattoman maksukanavan sulkemiselle (sekuntia)
fr_ca: Délai de fermeture d'un abonnement non utilisé (secondes)
hu_hu: Nem használt feliratkozások lezárási késleltetése (másodpercben)
ko_kr: 미사용 구독 닫기까지 지연 (초)
lt_lt: Nenaudojamos prenumeratos uždarymo uždelsimas (sekundėmis)
ms_my: Lengahan tutup langganan yang tidak digunakan (saat)
nb_no: Ubrukte abbonement stenges forsinkelse (sekunder)
nl_nl: Ongebruikte inschrijving Sluit vertraging (seconden)
sr_rs: Одлагање затварања некоришћених претплата (секунде)
sr_rs@latin: Odlaganje zatvaranja nekorišćenih pretplata (sekunde)
zh_tw: 未使用的訂閱內容關閉延遲 (秒)

# #30403
source: Use predictive tuning to speedup channel switches
bg_bg: Използване на предварително настройване на честотата за по-бърза смяна на каналите
de_de: Senderwechsel beschleunigen (Voraussagendes Tuning)
es_es: Usar sintonización predictiva para acelerar cambio de canales
fi_fi: Käytä ennakoivaa kanavanvaihtoa
fr_ca: Utiliser la syntonisation prévisionnelle pour accélérer les changements de chaînes
hu_hu: Prediktív hangolás használata a csatornaváltások felgyorsítására
ko_kr: 빠른 채널 전환을 위해 예측 튜닝 사용
lt_lt: naudoti nuspėjamą derinimą, kad pagreitinti kanalų perjungimą
ms_my: Guna penalaan jangkaan untuk lajukan pertukaran saluran
nb_no: Brukt forutsigbar søking for å gjøre kanalbytte hurtigere
nl_nl: Gebruik voorspellende tuning om kanaalwissels te versnellen
sr_rs: Користи предиктиван пријем за убрзање промене канала
sr_rs@latin: Koristi prediktivan prijem za ubrzanje promene kanala
zh_tw: 使用預知式轉台來加速頻道轉換

# #30450
source: No free adapter available
bg_bg: Няма свободен адаптор
de_de: Kein freier Adapter verfügbar
es_es: No hay ningún adaptador libre disponible
fi_fi: Yhtään viritintä ei ole vapaana
fr_ca: Aucun adaptateur gratuit proposé
hu_hu: Nincs elérhető szabad adapter
ko_kr: 사용 가능 어댑터 없음
lt_lt: Nėra prieinamo laisvo adapterio
ms_my: Tiada penyesuai bebas tersedia
nb_no: Ingen ledige tilkoblinger
nl_nl: Geen vrije adapter beschikbaar
sr_rs: Ниједан слободан адаптер није доступан
sr_rs@latin: Nijedan slobodan adapter nije dostupan
zh_tw: 沒有可用的連接介面

# #30451
source: Scrambled channel
bg_bg: Кодиран канал
de_de: Verschlüsselter Sender
es_es: Canal codificado
fi_fi: Salattu kanava
fr_ca: Chaîne brouillée
hu_hu: Kódolt csatorna
ko_kr: 암호화 채널
lt_lt: Koduoti kanalai
ms_my: Saluran terkarau
nb_no: Kryptert kanal
nl_nl: Gecodeerde kanalen
sr_rs: Кодиран канал
sr_rs@latin: Kodiran kanal
zh_tw: 加密頻道

# #30452
source: No signal
bg_bg: Няма сигнал
de_de: Kein Signal
es_es: Sin señal
fi_fi: Ei signaalia
fr_ca: Aucun signal
hu_hu: Nincs jel
ko_kr: 신호 없음
lt_lt: Nėra signalo
ms_my: Tiada isyarat
nb_no: Intet signal
nl_nl: Geen signaal
sr_rs: Нема сигнала
sr_rs@latin: Nema signala
zh_tw: 沒有訊號

# #30453
source: Tuning failed
bg_bg: Настройването беше неуспешно
de_de: Tuning fehlgeschlagen
es_es: Error en la sintonización
fi_fi: Viritys epäonnistui
fr_ca: Échec de syntonisation
hu_hu: Hangolás sikertelen
ko_kr: 튜닝 실패
lt_lt: Derinimas nepavyko
ms_my: Penalaan gagal
nb_no: Søking feilet
nl_nl: Tuning mislukt
sr_rs: Пријем није успео
sr_rs@latin: Prijem nije uspeo
zh_tw: 轉台失敗

# #30454
source: User limit reached
bg_bg: Достигнато е ограничението за брой потребители
de_de: Benutzerlimit erreicht
es_es: Se alcanzó el límite de usuarios
fi_fi: Käyttäjäraja saavutettu
fr_ca: Limite de l'utilisateur atteinte
hu_hu: Felhasználó korlát elérve
ko_kr: 설정 한도 도달함
lt_lt: Pasiektas vartotojo limitas
ms_my: Had pengguna dicapai
nb_no: Maks antall brukere oppnåd
nl_nl: Gebruikerslimiet bereikt
sr_rs: Достигнут лимит корисника
sr_rs@latin: Dostignut limit korisnika
zh_tw: 已達使用者限量

# #30455
source: No access
bg_bg: Няма достъп
de_de: Kein Zugriff
es_es: Sin acceso
fi_fi: Ei pääsyä
fr_ca: Aucun accès
hu_hu: Nincs hozzáférés
ko_kr: 권한 없음
lt_lt: Nėra prieigos
ms_my: Tiada capaian
nb_no: Ingen tilgang
nl_nl: Geen toegang
sr_rs: Нема приступа
sr_rs@latin: Nema pristupa
zh_tw: 不可存取

# #30456
source: Subscription error
bg_bg: Грешка в абонамента
de_de: Subscription-Fehler
es_es: Error de suscripción
fi_fi: Tilausvirhe
fr_ca: Erreur d'abonnement
hu_hu: Feliratkozási hiba
ko_kr: 구독 오류
lt_lt: Prenumeratos klaida
ms_my: Ralat langganan
nb_no: Abbonement feil
nl_nl: Inschrijvingsfout
sr_rs: Грешка претплате
sr_rs@latin: Greška pretplate
zh_tw: 訂閱錯誤

# #30500
source: Streaming profile
bg_bg: Профил за поточно излъчване
de_de: Streamingprofil
es_es: Perfil de transmisión
fi_fi: Suoratoistoprofiili
fr_ca: Profil de diffusion en continu
hu_hu: Adatfolyam profil
ko_kr: 스트리밍 프로필
lt_lt: Transliacijos profilis
ms_my: Profil penstriman
nb_no: Strømningsprofil
nl_nl: Streaming profiel
sr_rs: Профил стримовања
sr_rs@latin: Profil strimovanja
zh_tw: 串流設定檔

# #30501
source: Profile to use (empty = default)
bg_bg: Използван профил (празен = стандартният)
de_de: Profil (Leer = Standard)
es_es: Perfil a usar (vacío = por defecto)
fi_fi: Käytettävä proffili (tyhjä = oletus)
fr_ca: Profil à utiliser (vide = valeur par défaut)
hu_hu: Használandó profil (üres = alapértelmezett)
ko_kr: 사용할 프로필 (빈 창 = 기본)
lt_lt: Profilis, kurį naudoti (tuščia = numatytasis)
ms_my: Profil yang digunakan (kosong = lalai)
nb_no: Profil som brukes (tom = standard)
nl_nl: Te gebruiken profiel (leeg = standaard)
sr_rs: Профил за коришћење (празно = подразумевано)
sr_rs@latin: Profil za korišćenje (prazno = podrazumevano)
zh_tw: 欲使用的設定檔 (瘤空 = 預設值)

# #30502
source: Streaming profile %s is not available
bg_bg: Профилът за поточно излъчване „%s“ не е наличен
de_de: Streamingprofil %s ist nicht verfügbar
es_es: El perfil de transmisión %s no está disponible
fi_fi: Suoratoistoprofiili %s ei ole saatavilla
fr_ca: Le profil de diffusion en continu %s n'est pas disponible
hu_hu: %s adatfolyam profil nem elérhető
ko_kr: 스트리밍 프로필 %s 사용 불가능
lt_lt: Transliacijos profilis %s neprieinamas
ms_my: Profil penstriman %s tidak tersedia
nb_no: Strømningsprofil %s er ikke tilgjengelig
nl_nl: Streaming profiel %s is niet beschikbaar
sr_rs: Профил стримовања %s није доступан
sr_rs@latin: Profil strimovanja %s nije dostupan
zh_tw: 串流設定檔 %s 不可用

# #30503
source: Data transfer
de_de: Datenübertragung
es_es: Transferencia de datos
sr_rs: Пренос података

# #30504
source: Stream read chunk size for recordings (KB)
de_de: Blockgröße beim Lesen von Aufnahmestreams (KB)
es_es: Tamaño de los fragmentos de lectura para grabaciones (KB)

# #30505
source: Use HTTP streaming for channels
de_de: HTTP zum Streamen der Sender verwenden
es_es: Usar transmisión HTTP para los canales

# #30510
source: Recordings
bg_bg: Записи
de_de: Aufnahmen
es_es: Grabaciones
sr_rs: Снимци

# #30511
source: Server based play status
bg_bg: Състояние на възпроизвеждане според сървъра
de_de: Serverbasierter Abspielstatus
es_es: Estado de reproducción basado en el servidor

# #30013
source: Threshold for reconnect on stalled streams (seconds)
es_es: Umbral para reconexión de transmisiones bloqueadas (segundos)

# #30388
source: Until space needed
es_es: Hasta que necesite espacio

# #30389
source: Forever
es_es: Para siempre

# #30353
source: Normal
bg_bg: Нормален
fi_fi: Normaali
fr_ca: Normale
hu_hu: Normál
ko_kr: 보통
lt_lt: Normalus
mk_mk: Нормално
ms_my: Biasa
nl_nl: Normaal
sr_rs: Нормално
sr_rs@latin: Normalno
zh_tw: 一般

# Addon Description
source: Tvheadend frontend; supporting streaming of Live TV &amp; Recordings, EPG, Timers
sr_rs: Tvheadend интерфејс; подржава стримовање ТВ Уживо &amp; Снимака, EPG, Тајмере

# #30350
source: One Time (Scheduled by repeating timer)
fi_fi: Yksittäinen (Ajastettu toistuvalla ajastimella)
fr_ca: Une fois (planifiée par la minuterie de répétition)
hu_hu: Egyszeri (ismétlődő időzítő által ütemezve)
ko_kr: 한 번 (반복 타이머로 예약)
lt_lt: Vieną kartą (suplanuota pasikartojančio laikmačio)
ms_my: Satu Kali (Dijadual mengikut pemasa pengulangan)
nb_no: En gang (Opprettet av gjentagende tidsur)
nl_nl: Eén tijd (geschematiseerd door herhalingstimer)
sr_rs@latin: Jednom (Zakazano od strane ponavljajućeg tajmera)
zh_tw: 單次 (以重複定時器進行排程)
