Repository: kodi-pvr/pvr.hts
Catalog: addon/resources/language/Danish/strings.po
Languages: da

# #30000
source: Tvheadend hostname or IP address
da: Tvheadend værtsnavn eller IP-adresse

# #30003
source: Username
da: Brugernavn

# #30004
source: Password
da: Adgangskode

# #30006
source: Connect timeout in seconds
da: Tidsfrist for forbindelse i sekunder

# #30007
source: Response timeout in seconds
da: Tidsfrist for svar i sekunder

# #30100
source: Tvheadend transcoding settings
da: Tvheadend indstillinger til transcoding

# #30101
source: Transcoding settings
da: Transcoding-indstillinger

# #30102
source: Enable transcoding
da: Aktiver transcoding

# #30103
source: Audio codec
da: Lyd-codec

# #30105
source: Resolution
da: Opløsning

# #30500
source: Disconnected from '%s'
da: Afbrudt fra '%s'

# #30501
source: Reconnected to '%s'
da: Genforbundet til '%s'
